<?php
get_header();
/*
  Template Name: Про нас
 */
?>

    <main class="any-page-container">

            <h1 class="aboutus-title">ФОП Шевчук М.П. офіційний представник Білоруської компанії
                ТОВ "Албіко-груп" - лідер з продажів високоглянцевих панелей з ХДФ у Білорусії.</h1>


<p class="aboutus-text">
    На ринку ТОВ "Албіко-груп" працює з 2014 року, зарекомендувало себе як професійний і надійний постачальник матеріалів для виробництва корпусних меблів. Постійно розширюючи і оновлюючи асортимент товарів  ТОВ "Албіко-груп" забезпечує своїх клієнтів тільки якісною продукцією нового покоління. Проводячи дослідження потреб виробників меблів і враховуючи сучасні тенденції меблевої індустрії, компанія постійно пропонує клієнтам нові декори, що дозволяють зберігати їм лідерство на ринку. У міжнародному конкурсі "Кращі меблі Білорусії-2014" ТОВ "Албіко-груп" було удостоєно дипломом за впровадження нових технологій у вирібництво корпусних меблів в номінації "Меблеві технології". Ми гордимося, що компанію високо цінують як ділового партнера, адже наш успіх безпосередньо залежить від досягнень наших клієнтів. Сьогодні ми впевнено дивимося в майбутнє і раді, що приносимо стабільність до роботи наших партнерів. У кожній точці Білорусії високоглянцеві панелі від ТОВ «Албіко-груп» - кращий вибір для усіх, хто займається виробництвом корпусних меблів.
</p>

        <h2 class="aboutus-h2">Інформація по наших панелях</h2>
        <h3 class="aboutus-h3">Характеристика</h3>
        <p class="aboutus-text">
            ХДФ - це більш якісний аналог МДФ. Кращі характеристики вдалося отримати за рахунок більш дрібного подрібнення деревних волокон. Панелі ХДФ - це плити оргаліту високої щільності з'єднані методом пресування. Товщина панелей складає 6 мм., однак цей матеріал характеризується високою міцністю.
            Фартухи із ХДФ можна назвати матеріалом, який стане "золотою серединою". По своїй міцності він надійніший МДФ, по вартості дешевше плитки та скла, а кольорові панелі стануть гарною прикрасою кухні.

        </p>
        <h3 class="aboutus-h3">Переваги </h3>
        <p class="aboutus-text">
            Сама назва говорить про те, що така панель буде відрізнятися твердістю, а це значить , що фартух радуватиме своїм "довголіттям".На відміну від інших дерево-волокнистих панелей ХДФ буде найбільш міцним виробом.
        </p>
        <ul class="aboutus-list">
            <li>однорідність матеріалу, відсутність пустот і щільнот</li>
            <li>більш тверда поверхня і підвищена щільність</li>
            <li>стійкість до стирання </li>
            <li>ідеальне співвідношення розмірів</li>
            <li>зручно з технічної обробки</li>
            <li>хороша звукоізоляція</li>
            <li>стійкість до корозії та грибків</li>
            <li>відмінна міцність</li>
            <li>легкість в плані догляду</li>
            <li>доступна вартість</li>
        </ul>

        <p class="aboutus-text">
            Фартухи із ХДФ можна назвати матеріалом, який стане "золотою серединою". По своїй міцності він надійніший МДФ, по вартості дешевше плитки, а кольорові панелі стануть гарною прикрасою кухні.
        </p>

        <p class="aboutus-text">
            <strong>Міцність.</strong>
            Сама назва говорить про те, що така панель буде відрізнятися твердістю, а це значить , що фартух радуватиме своїм "довголіттям".На відміну від інших дерево-волокнистих панелей ХДФ буде найбільш міцним виробом.
        </p>

        <p class="aboutus-text">
            <strong>Однорідність.</strong>
            За рахунок того, що сировина виготовляється шляхом подрібнення і пресування панель виходть ідеально рівною. На фартусі на основі нового матеріалу не буде пустот і дефектів, як наприклад це зустрічається з натуральною деревиною.
        </p>

        <p class="aboutus-text">
        </p>

        <p class="aboutus-text">
            <strong>Переносимість механічної обробки.</strong>
            Матеріал добре піддається декоруванню. Плити ХДФ можна розпилювати, сверлити, вигинати і прикрашати різним декором. Все це дає можливість отримати не просто міцний, але і дизайнерський цікавий кухоний фартух.
        </p>

        <h3 class="aboutus-h2">Монтаж</h3>
        <p class="aboutus-text">
            Монтаж кухоного фартуха краще здійснювати коли на кухні вже встановлений гарнітур, для того щоб запобігти помилок в замірах і в появі зазорів між плитами та меблями.
        </p>
        <p class="aboutus-text">
            Кріпити панелі до стіни можна на обрешітку або клей. Якщо стіна достатньо рівна, можна обійтися без обрешітки.
        </p>
        <p class="aboutus-text">
            Перед установкою стіну рекомендується зачистити наждачним папером для кращого сцеплення клеєвих складів. Далі зворотню сторону фартуха потрібно очистити від пилі і нанести на неї "рідкі цв'яхи", щільно притиснути до стіни, дочекатись фіксації і постукати резиновим молотком.
        </p>
        <p class="aboutus-text">
            Якщо ж стіна має значні нерівності, тоді потрібно встановлювати обрешітку. Для обрешітки піддійдуть рейки 20*40мм,які перед установкою бажано обробити. Рейки можна кріпити як вертикально , так і горизонтально на відстанні 40-45 см.
        </p>
        <p class="aboutus-text">
            До обрешітки фартух кріпиться саморізами або "рідкими цв'яхами". Такий спосіб кріплення більш трудомісткий, але дозволить досить легко замінити або демонтувати панель при необхідності.
        </p>
        <h3 class="aboutus-h2">Відмінності</h3>
        <p class="aboutus-text">
            За рахунок того, що новий матеріал має більш високу щільність, підвищується і його міцність, завдяки чому навіть тонка панель ХДФ здивує своєю надійністю, порівняно з більш товстим листом МДФ.
        </p>
        <p class="aboutus-text">
            Для прикладу - міцний лист МДФ буде мати товщину 10 мм., а панель ХДФ - 6 мм. Така характеристика дозволяє кріпити панелі навіть на маленькій кухні - вони не будуть здаватися громіздкими, товстими і звичайно зекономлять простір робочої зони. Якщо порівнювати ХДФ і ДВП, тут можна відмітити одну головну перевагу нового матеріалу - це екологічна чистота і безпека. В складі панелі немає шкідливих речовин, адже вони виготовляються "природнім" чином - просто подрібнюється і пресується деревина. Фартухи із ХДФ не обробляються хімічними препаратами, тому не виділяють шкідливі для людини речовини.
        </p>
        <h3 class="aboutus-h2">Виготовлення</h3>
        <p class="aboutus-text">
            Виготовляють листи ХДФ із деревини санітарної вирубки. Якщо точніше, із відходів деревообробляючої промисловості. Коли потрібно зберегти здорові насадження , старі дерева вирубують і віддають на переробку. Із таких порід і роблять плити ХДФ. Спочатку деревину висушують, потім подрібнюють. Далі починається процес створення виробу. З допомогою високого тиску і максимальних температур деревні волокна пресуються. Так вони набувають форму і необхідну товщину.
        </p>


    </main>

<?php
get_footer();